const arr = [
    first = {
        quote: 'Что разум человека может постигнуть и во что он может поверить, того он способен достичь',
        author: '- Наполеон Хилл, журналист и писатель '
    },
    second = {
        quote: 'Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.',
        author: '- Флоренс Найтингейл'
    },
    third = {
        quote: 'За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.',
        author: '- Майкл Джордан'
    },
    fourth = {
        quote: 'Сложнее всего начать действовать, все остальное зависит только от упорства.',
        author: '- Амелия Эрхарт'
    },
    fifth = {
        quote: 'Надо любить жизнь больше, чем смысл жизни.',
        author: '- Федор Достоевский'
    },
    sixth = {
        quote: 'Жизнь - это то, что с тобой происходит, пока ты строишь планы.',
        author: '- Джон Леннон'
    },
    seventh = {
        quote: 'Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.',
        author: '- Альберт Эйнштейн'
    },
    eight = {
        quote: 'Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!',
        author: '- Марк Твен'
    },
    nineth = {
        quote: 'Начинать всегда стоит с того, что сеет сомнения.',
        author: '- Борис Стругацкий'
    },
    ten = {
        quote: 'Настоящая ответственность бывает только личной. ',
        author: '- Фазиль Искандер'
    },
    eleven = {
        quote: 'Неосмысленная жизнь не стоит того, чтобы жить.',
        author: '- Сократ'
    },
    twelve = {
        quote: '80% успеха - это появиться в нужном месте в нужное время.',
        author: '- Вуди Аллен'
    },
    thirteen = {
        quote: 'Ваше время ограничено, не тратьте его, живя чужой жизнью',
        author: '- Стив Джобс'
    },
    fourthteen = {
        quote: 'Победа - это еще не все, все - это постоянное желание побеждать.',
        author: '- Винс Ломбарди, тренер по американскому футболу '
    },
    fifteen = {
        quote: 'Наука — это организованные знания, мудрость — это организованная жизнь.',
        author: '- Иммануил Кант'
    },
    sixteen = {
        quote: 'В моем словаре нет слова «невозможно».',
        author: '- Наполеон Бонапарт'
    },
    seventeen = {
        quote: 'Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.',
        author: '- Христофор Колумб'
    },
    eighteen = {
        quote: 'Свобода ничего не стоит, если она не включает в себя свободу ошибаться.',
        author: '- Махатма Ганди'
    },
    nineteen = {
        quote: 'Либо вы управляете вашим днем, либо день управляет вами.',
        author: '- Джим Рон, оратор и бизнес-тренер '
    },
    twenty = {
        quote: 'Эдмон пидорас',
        author: '- Максим Штин'
    },

]
